Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Showing %lld of %lld results
ar_sa: عرض %lld لنتائج %lld
bn_bd: %lld %lld ফলাফল দেখানো হচ্ছে
ca: Mostrant %lld dels resultats de %lld
cs: Zobrazuje se %lld z %lld výsledků
da: Viser %lld af %lld resultater
de_de: Zeigt %lld von %lld Ergebnissen
el: Εμφάνιση αποτελεσμάτων %lld από %lld
es_es: Mostrando %lld de %lld resultados
fi: Näytetään %lld %lld -tuloksista
fr_ca: Affichage de %lld des %lld résultats
gu_in: %lld પરિણામોમાંથી %lld બતાવી રહ્યું છે
he: מציג %lld מתוך תוצאות %lld
hi: %lld में से %lld परिणाम दिखाए जा रहे हैं
hr: Prikaz %lld od %lld rezultata
hu: %lld %lld eredmények megjelenítése
id: Menampilkan hasil %lld dari %lld
it: Visualizzazione %lld dei risultati di %lld
ja: %lld の %lld の結果を表示しています
kn_in: %lld ಫಲಿತಾಂಶಗಳ %lld ಅನ್ನು ತೋರಿಸಲಾಗುತ್ತಿದೆ
ko: %lld 결과 중 %lld 표시 중
ml_in: %lld ഫലങ്ങളുടെ %lld കാണിക്കുന്നു
mr_in: %lld परिणामांपैकी %lld दर्शवित आहे
ms: Menunjukkan %lld hasil %lld
nb: Viser %lld av %lld resultater
nl_nl: Toont %lld van %lld resultaten
or_in: %lld ଫଳାଫଳଗୁଡିକର %lld ଦେଖାଉଛି |
pa_in: %lld %lld ਨਤੀਜੇ ਦਿਖਾ ਰਿਹਾ ਹੈ
pl: Wyświetlanie %lld wyników %lld
pt_br: Mostrando %lld de resultados %lld
ro: Se afișează %lld din rezultatele %lld
ru: Показаны результаты %lld из %lld
sk: Zobrazuje sa %lld z %lld výsledkov
sl_si: Prikaz rezultatov %lld od %lld
sv: Visar %lld av %lld resultat
ta_in: %lld முடிவுகளின் %lld காட்டுகிறது
te_in: %lld ఫలితాలలో %lldని చూపుతోంది
th: กำลังแสดง %lld ของ %lld ผลลัพธ์
tr: %lld / %lld sonuçları gösteriliyor
uk: Показ результатів %lld з %lld
ur_pk: %lld %lld نتائج دکھا رہا ہے
vi: Hiển thị kết quả %lld trong số %lld
zh_hans: 正在显示 %lld / %lld 个结果
zh_hant: 顯示 %lld 的 %lld 結果

source: Single
ar_sa: فردي
bn_bd: একা
ca: Solter
cs: Svobodný
da: Enkelt
de_de: Einzel
el: Ελεύθερος
es_es: Soltero
fi: Sinkku
fr_ca: Unique
gu_in: સિંગલ
he: רווק
hi: सिंगल
hr: Samac
hu: Egyetlen
id: Lajang
it: Singolo
ja: シングル
kn_in: ಏಕ
ko: 싱글
ml_in: സിംഗിൾ
mr_in: सिंगल
ms: Bujang
nb: Singel
nl_nl: Enkelvoudig
or_in: ଏକକ
pa_in: ਸਿੰਗਲ
pl: Singiel
pt_br: Solteiro
ro: singur
ru: Одинокий
sk: Slobodný
sl_si: Samski
sv: Singel
ta_in: ஒற்றை
te_in: సింగిల్
th: โสด
tr: Tek
uk: Неодружений
ur_pk: سنگل
vi: Độc thân
zh_hans: 单设备
zh_hant: 單人

source: Small Speakers
ar_sa: مكبرات الصوت الصغيرة
bn_bd: ছোট স্পিকার
ca: Petits altaveus
cs: Malé reproduktory
da: Små højttalere
de_de: Kleine Lautsprecher
el: Μικρά ηχεία
es_es: Altavoces pequeños
fi: Pienet kaiuttimet
fr_ca: Petites enceintes
gu_in: નાના સ્પીકર્સ
he: רמקולים קטנים
hi: छोटे स्पीकर
hr: Mali zvučnici
hu: Kis hangszórók
id: Speaker Kecil
it: Piccoli altoparlanti
ja: 小型スピーカー
kn_in: ಸಣ್ಣ ಸ್ಪೀಕರ್‌ಗಳು
ko: 소형 스피커
ml_in: ചെറിയ സ്പീക്കറുകൾ
mr_in: लहान स्पीकर
ms: Pembesar Suara Kecil
nb: Små høyttalere
nl_nl: Kleine luidsprekers
or_in: ଛୋଟ ବକ୍ତା |
pa_in: ਛੋਟੇ ਸਪੀਕਰ
pl: Małe głośniki
pt_br: Alto-falantes pequenos
ro: Difuzoare mici
ru: Маленькие динамики
sk: Malé reproduktory
sl_si: Mali zvočniki
sv: Små högtalare
ta_in: சிறிய ஸ்பீக்கர்கள்
te_in: చిన్న స్పీకర్లు
th: ลำโพงเล็ก
tr: Küçük Hoparlörler
uk: Маленькі динаміки
ur_pk: چھوٹے اسپیکر
vi: Loa Nhỏ
zh_hans: 小型扬声器
zh_hant: 小音箱

source: Smaller fits more on screen; larger leaves more breathing room.
ar_sa: الأصغر يناسب المزيد على الشاشة؛ أكبر يترك مساحة أكبر للتنفس.
bn_bd: স্ক্রিনে ছোট বেশি ফিট করে; বৃহত্তর পাতা আরো শ্বাস রুম.
ca: Més petit s'adapta més a la pantalla; més grans deixa més espai per respirar.
cs: Menší se více vejde na obrazovku; větší ponechává více prostoru pro dýchání.
da: Mindre passer mere på skærmen; større efterlader mere pusterum.
de_de: Kleiner passt besser auf den Bildschirm; Größer lässt mehr Raum zum Atmen.
el: Το μικρότερο ταιριάζει περισσότερο στην οθόνη. μεγαλύτερο αφήνει περισσότερο χώρο αναπνοής.
es_es: Cuanto más pequeño cabe más en la pantalla; más grande deja más espacio para respirar.
fi: Pienempi mahtuu enemmän näytölle; suurempi jättää enemmän hengitystilaa.
fr_ca: Plus petit, plus adapté à l'écran ; plus grand laisse plus d’espace pour respirer.
gu_in: નાનું સ્ક્રીન પર વધુ બંધબેસે છે; મોટા પાંદડા વધુ શ્વાસ રૂમ.
he: קטן יותר מתאים יותר למסך; גדול יותר משאיר יותר מרחב נשימה.
hi: छोटा स्क्रीन पर अधिक फिट बैठता है; बड़ी पत्तियों में सांस लेने की अधिक जगह होती है।
hr: Manji stane više na zaslon; veći ostavlja više prostora za disanje.
hu: A kisebb több elfér a képernyőn; a nagyobb több helyet hagy a légzésnek.
id: Lebih kecil lebih pas di layar; lebih besar menyisakan lebih banyak ruang bernapas.
it: Più piccolo si adatta di più allo schermo; più grande lascia più respiro.
ja: 小さいほど画面にフィットします。大きいほど、より多くの呼吸スペースが残ります。
kn_in: ಚಿಕ್ಕದು ಪರದೆಯ ಮೇಲೆ ಹೆಚ್ಚು ಹೊಂದಿಕೊಳ್ಳುತ್ತದೆ; ದೊಡ್ಡ ಎಲೆಗಳು ಹೆಚ್ಚು ಉಸಿರಾಟದ ಕೋಣೆ.
ko: 작을수록 화면에 더 잘 맞습니다. 더 큰 것은 더 많은 호흡 공간을 제공합니다.
ml_in: സ്‌ക്രീനിൽ ചെറുത് കൂടുതൽ യോജിക്കുന്നു; വലിയ ഇലകൾ കൂടുതൽ ശ്വസിക്കാനുള്ള മുറി.
mr_in: लहान स्क्रीनवर अधिक बसते; मोठी पाने अधिक श्वास घेण्याची खोली.
ms: Lebih kecil lebih muat pada skrin; lebih besar meninggalkan lebih banyak ruang pernafasan.
nb: Mindre passer mer på skjermen; større gir mer pusterom.
nl_nl: Kleiner past meer op het scherm; groter laat meer ademruimte achter.
or_in: ଛୋଟ ପରଦାରେ ଅଧିକ ଫିଟ୍ ହୁଏ; ବଡ଼ ପତ୍ର ଅଧିକ ନିଶ୍ୱାସ ପ୍ରଶ୍ୱାସ ଛାଡିଥାଏ |
pa_in: ਛੋਟਾ ਸਕਰੀਨ 'ਤੇ ਜ਼ਿਆਦਾ ਫਿੱਟ ਬੈਠਦਾ ਹੈ; ਵੱਡੇ ਪੱਤੇ ਸਾਹ ਲੈਣ ਦਾ ਕਮਰਾ।
pl: Mniejszy mieści się bardziej na ekranie; większe pozostawiają więcej miejsca do oddychania.
pt_br: Menor cabe mais na tela; maior deixa mais espaço para respirar.
ro: Mai mic se potrivește mai mult pe ecran; mai mare lasă mai mult spațiu de respirație.
ru: Меньший размер больше помещается на экране; больший размер оставляет больше места для передышки.
sk: Menšie sa viac zmestí na obrazovku; väčšie ponecháva viac priestoru na dýchanie.
sl_si: Manjši se bolj prilega zaslonu; večji pusti več prostora za dihanje.
sv: Mindre passar mer på skärmen; större ger mer andningsutrymme.
ta_in: சிறியது திரையில் அதிகம் பொருந்துகிறது; பெரிய இலைகள் அதிக சுவாச அறை.
te_in: స్క్రీన్‌పై చిన్నది మరింత సరిపోతుంది; పెద్ద ఆకులు ఎక్కువ శ్వాస గది.
th: เล็กลงพอดีกับหน้าจอมากขึ้น ใหญ่ขึ้นทำให้มีห้องหายใจมากขึ้น
tr: Daha küçük olanı ekrana daha çok sığar; daha büyük, daha fazla nefes alma alanı bırakır.
uk: Менше підходить більше на екрані; більший залишає більше місця для дихання.
ur_pk: چھوٹا اسکرین پر زیادہ فٹ بیٹھتا ہے۔ بڑے پتے زیادہ سانس لینے کا کمرہ۔
vi: Nhỏ hơn vừa vặn hơn trên màn hình; lá lớn hơn có nhiều không gian thở hơn.
zh_hans: 较小尺寸可显示更多内容；较大尺寸留出更多空间。
zh_hant: 較小的尺寸更適合螢幕；更大的空間留下更多的呼吸空間。

source: Software
ar_sa: البرمجيات
bn_bd: সফটওয়্যার
ca: Programari
el: Λογισμικό
es_es: programas
fi: Ohjelmisto
fr_ca: Logiciel
gu_in: સોફ્ટવેર
he: תוכנה
hi: सॉफ्टवेयर
hr: Softver
hu: Szoftver
id: Perangkat Lunak
ja: ソフトウェア
kn_in: ಸಾಫ್ಟ್‌ವೇರ್
ko: 소프트웨어
ml_in: സോഫ്റ്റ്‌വെയർ
mr_in: सॉफ्टवेअर
ms: Perisian
nb: Programvare
or_in: ସଫ୍ଟୱେର୍
pa_in: ਸਾਫਟਵੇਅਰ
pl: Oprogramowanie
pt_br: Programas
ru: Программное обеспечение
sk: softvér
sl_si: Programska oprema
sv: Programvara
ta_in: மென்பொருள்
te_in: సాఫ్ట్‌వేర్
th: ซอฟท์แวร์
tr: Yazılım
uk: Програмне забезпечення
ur_pk: سافٹ ویئر
vi: Phần mềm
zh_hans: 软件
zh_hant: 軟體

source: Software Updates
ar_sa: تحديثات البرامج
bn_bd: সফটওয়্যার আপডেট
ca: Actualitzacions de programari
cs: Aktualizace softwaru
da: Softwareopdateringer
el: Ενημερώσεις λογισμικού
es_es: Actualizaciones de software
fi: Ohjelmistopäivitykset
fr_ca: Mises à jour du logiciel
gu_in: સોફ્ટવેર અપડેટ્સ
he: עדכוני תוכנה
hi: सॉफ़्टवेयर अद्यतन
hr: Ažuriranja softvera
hu: Szoftverfrissítések
id: Pembaruan Perangkat Lunak
it: Aggiornamenti software
ja: ソフトウェアのアップデート
kn_in: ಸಾಫ್ಟ್‌ವೇರ್ ನವೀಕರಣಗಳು
ko: 소프트웨어 업데이트
ml_in: സോഫ്റ്റ്‌വെയർ അപ്‌ഡേറ്റുകൾ
mr_in: सॉफ्टवेअर अपडेट्स
ms: Kemas Kini Perisian
nb: Programvareoppdateringer
or_in: ସଫ୍ଟୱେର୍ ଅପଡେଟ୍ସ |
pa_in: ਸਾਫਟਵੇਅਰ ਅੱਪਡੇਟ
pl: Aktualizacje oprogramowania
pt_br: Atualizações de software
ro: Actualizări software
ru: Обновления программного обеспечения
sk: Aktualizácie softvéru
sl_si: Posodobitve programske opreme
sv: Programuppdateringar
ta_in: மென்பொருள் புதுப்பிப்புகள்
te_in: సాఫ్ట్‌వేర్ నవీకరణలు
th: อัพเดตซอฟต์แวร์
tr: Yazılım Güncellemeleri
uk: Оновлення програмного забезпечення
ur_pk: سافٹ ویئر اپڈیٹس
vi: Cập nhật phần mềm
zh_hans: 软件更新
zh_hant: 軟體更新

source: Spacious
ar_sa: واسعة
bn_bd: প্রশস্ত
ca: Ampli
cs: Prostorný
da: Rummelig
de_de: Geräumig
el: Ευρύχωρο
es_es: Espacioso
fi: Tilava
fr_ca: Spacieux
gu_in: વિશાળ
he: מרווח
hi: विशाल
hr: Prostran
hu: Tágas
id: Luas
it: Spazioso
ja: 広々
kn_in: ವಿಶಾಲವಾದ
ko: 넓다
ml_in: വിശാലമായ
mr_in: प्रशस्त
ms: Luas
nb: Romslig
nl_nl: Ruim
or_in: ପ୍ରଶସ୍ତ
pa_in: ਵਿਸ਼ਾਲ
pl: Przestronny
pt_br: Espaçoso
ro: Spațios
ru: Просторный
sk: Priestranný
sl_si: Prostoren
sv: Rymlig
ta_in: விசாலமானது
te_in: విశాలమైనది
th: กว้างขวาง
tr: Geniş
uk: Простора
ur_pk: کشادہ
vi: Rộng rãi
zh_hans: 宽松
zh_hant: 寬敞

source: Speaker
ar_sa: المتحدث
bn_bd: স্পিকার
ca: Ponent
cs: Reproduktor
da: Højttaler
de_de: Sprecher
el: Ηχείο
es_es: Altavoz
fi: Kaiutin
fr_ca: Haut-parleur
gu_in: સ્પીકર
he: רמקול
hi: अध्यक्ष
hr: Govornik
hu: Hangszóró
id: Pembicara
it: Altoparlante
ja: スピーカー
kn_in: ಸ್ಪೀಕರ್
ko: 연사
ml_in: സ്പീക്കർ
mr_in: स्पीकर
ms: Penceramah
nb: Høyttaler
nl_nl: Spreker
or_in: ବକ୍ତା
pa_in: ਸਪੀਕਰ
pl: Głośnik
pt_br: Palestrante
ro: Difuzor
ru: Спикер
sk: Reproduktor
sl_si: Govorec
sv: Högtalare
ta_in: சபாநாயகர்
te_in: స్పీకర్
th: วิทยากร
tr: Hoparlör
uk: Спікер
ur_pk: اسپیکر
vi: Loa
zh_hans: 扬声器
zh_hant: 揚聲器

source: Speech
ar_sa: الكلام
bn_bd: বক্তৃতা
ca: Discurs
cs: Řeč
da: Tale
de_de: Rede
el: Ομιλία
es_es: Discurso
fi: Puhe
fr_ca: Discours
gu_in: ભાષણ
he: דיבור
hi: भाषण
hr: Govor
hu: Beszéd
id: Pidato
it: Discorso
ja: スピーチ
kn_in: ಭಾಷಣ
ko: 연설
ml_in: പ്രസംഗം
mr_in: भाषण
ms: Ucapan
nb: Tale
nl_nl: Spraak
or_in: ଭାଷଣ
pa_in: ਭਾਸ਼ਣ
pl: Mowa
pt_br: Discurso
ro: Discurs
ru: Речь
sk: Reč
sl_si: Govor
sv: Tal
ta_in: பேச்சு
te_in: ప్రసంగం
th: สุนทรพจน์
tr: Konuşma
uk: Промова
ur_pk: تقریر
vi: Bài phát biểu
zh_hans: 语音
zh_hant: 致辭

source: Spoken Word
ar_sa: الكلمة المنطوقة
bn_bd: কথ্য শব্দ
ca: Paraula parlada
cs: Mluvené slovo
da: Tale
de_de: Gesprochenes Wort
el: Προφορικός Λόγος
es_es: Palabra hablada
fi: Puhuttu sana
fr_ca: Parole parlée
gu_in: સ્પોકન વર્ડ
he: ספוקן וורד
hi: बोला गया शब्द
hr: Izgovorena riječ
hu: Kimondott szó
id: Kata yang Diucapkan
it: Parola parlata
ja: 話し言葉
kn_in: ಮಾತನಾಡುವ ಮಾತು
ko: 말씀
ml_in: സംസാരിക്കുന്ന വാക്ക്
mr_in: स्पोकन शब्द
ms: Ucapan
nb: Tale
nl_nl: Gesproken woord
or_in: କଥିତ ଶବ୍ଦ |
pa_in: ਬੋਲਿਆ ਗਿਆ ਸ਼ਬਦ
pl: Słowo mówione
pt_br: Palavra Falada
ro: Cuvânt rostit
ru: Разговорное слово
sk: Hovorené slovo
sl_si: Izgovorjena beseda
sv: Tal
ta_in: பேச்சு வார்த்தை
te_in: మాట్లాడే పదం
th: คำพูด
tr: Sözlü Söz
uk: Розмовне слово
ur_pk: بولا ہوا لفظ
vi: Lời nói
zh_hans: 口语
zh_hant: 口語

source: Star on GitHub
ar_sa: نجمة على جيثب
bn_bd: GitHub-এ তারকা
ca: Estrella a GitHub
cs: Hvězdička na GitHubu
da: Stjerner på GitHub
de_de: Stern auf GitHub
el: Star στο GitHub
es_es: Estrella en GitHub
fi: Tähti GitHubissa
fr_ca: Étoile sur GitHub
gu_in: ગિટહબ પર સ્ટાર
he: כוכב ב-GitHub
hi: GitHub पर स्टार
hr: Zvijezda na GitHubu
hu: Sztár a GitHubon
id: Bintangi di GitHub
it: Stella su GitHub
ja: GitHub にスターを付ける
kn_in: GitHub ನಲ್ಲಿ ಸ್ಟಾರ್
ko: GitHub의 스타
ml_in: GitHub-ൽ നക്ഷത്രചിഹ്നം
mr_in: GitHub वर तारा
ms: Bintang di GitHub
nb: Stjerner på GitHub
nl_nl: Ster op GitHub
or_in: GitHub ରେ ତାରା |
pa_in: GitHub 'ਤੇ ਸਟਾਰ
pl: Gwiazda na GitHubie
pt_br: Estrela no GitHub
ro: Steaua pe GitHub
ru: Звезда на GitHub
sk: Hviezda na GitHub
sl_si: Zvezda na GitHubu
sv: Stjärna på GitHub
ta_in: GitHub இல் நட்சத்திரம்
te_in: GitHubలో నక్షత్రం
th: ติดดาวบน GitHub
tr: GitHub'da yıldız
uk: Зірка на GitHub
ur_pk: گٹ ہب پر اسٹار
vi: Sao trên GitHub
zh_hans: 在 GitHub 点 Star
zh_hant: GitHub 上的星標

source: Choose the app language
ar_sa: اختر لغة التطبيق
bn_bd: অ্যাপের ভাষা বেছে নিন
ca: Trieu l'idioma de l'aplicació
cs: Vyberte jazyk aplikace
da: Vælg appens sprog
de_de: Wählen Sie die App-Sprache
el: Επιλέξτε τη γλώσσα της εφαρμογής
es_es: Elige el idioma de la aplicación
fi: Valitse sovelluksen kieli
fr_ca: Choisissez la langue de l'application
gu_in: એપ્લિકેશનની ભાષા પસંદ કરો
he: בחר את שפת האפליקציה
hi: ऐप भाषा चुनें
hr: Odaberite jezik aplikacije
hu: Válassza ki az alkalmazás nyelvét
id: Pilih bahasa aplikasi
it: Scegli la lingua dell'app
ja: アプリの言語を選択してください
kn_in: ಅಪ್ಲಿಕೇಶನ್ ಭಾಷೆಯನ್ನು ಆರಿಸಿ
ko: 앱 언어를 선택하세요
ml_in: ആപ്പ് ഭാഷ തിരഞ്ഞെടുക്കുക
mr_in: ॲपची भाषा निवडा
ms: Pilih bahasa apl
nb: Velg appens språk
nl_nl: Kies de app-taal
or_in: ଆପ୍ ଭାଷା ବାଛନ୍ତୁ |
pa_in: ਐਪ ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język aplikacji
pt_br: Escolha o idioma do aplicativo
ro: Alegeți limba aplicației
ru: Выберите язык приложения
sk: Vyberte jazyk aplikácie
sl_si: Izberite jezik aplikacije
sv: Välj appens språk
ta_in: பயன்பாட்டு மொழியைத் தேர்வு செய்யவும்
te_in: యాప్ భాషను ఎంచుకోండి
th: เลือกภาษาของแอป
tr: Uygulama dilini seçin
uk: Виберіть мову програми
ur_pk: ایپ کی زبان کا انتخاب کریں۔
vi: Chọn ngôn ngữ ứng dụng
zh_hans: 选择应用语言
zh_hant: 選擇應用語言

source: Data
ar_sa: البيانات
bn_bd: ডেটা
ca: Dades
de_de: Daten
el: Δεδομένα
es_es: Datos
fi: Tiedot
fr_ca: Données
gu_in: ડેટા
he: נתונים
hi: डेटा
hr: Podaci
hu: Adatok
it: Dati
ja: データ
kn_in: ಡೇಟಾ
ko: 데이터
ml_in: ഡാറ്റ
mr_in: डेटा
nl_nl: Gegevens
or_in: ତଥ୍ୟ
pa_in: ਡਾਟਾ
pl: Dane
pt_br: Dados
ro: Date
ru: Данные
sk: Údaje
sl_si: Podatki
ta_in: தரவு
te_in: డేటా
th: ข้อมูล
tr: Veri
uk: Дані
ur_pk: ڈیٹا
vi: Dữ liệu
zh_hans: 数据
zh_hant: 數據

source: English
ar_sa: الإنجليزية
bn_bd: ইংরেজি
ca: Anglès
cs: anglicky
da: Engelsk
de_de: Englisch
el: Αγγλικά
es_es: Inglés
fi: englanti
fr_ca: Anglais
gu_in: અંગ્રેજી
he: אנגלית
hi: अंग्रेजी
hr: engleski
hu: angolul
id: Bahasa Inggris
it: Inglese
ja: 英語
kn_in: ಇಂಗ್ಲೀಷ್
ko: 영어
ml_in: ഇംഗ്ലീഷ്
mr_in: इंग्रजी
ms: Bahasa Inggeris
nb: Engelsk
nl_nl: Engels
or_in: ଇଂରାଜୀ |
pa_in: ਅੰਗਰੇਜ਼ੀ
pl: Angielski
pt_br: Inglês
ro: engleză
ru: английский
sk: anglicky
sl_si: angleščina
sv: engelska
ta_in: ஆங்கிலம்
te_in: ఇంగ్లీష్
th: ภาษาอังกฤษ
tr: Türkçe
uk: англійська
ur_pk: انگریزی
vi: Tiếng Anh
zh_hans: 英语
zh_hant: 英語

source: Language
ar_sa: اللغة
bn_bd: ভাষা
ca: Idioma
cs: Jazyk
da: Sprog
de_de: Sprache
el: Γλώσσα
es_es: Idioma
fi: Kieli
fr_ca: Langue
gu_in: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kn_in: ಭಾಷೆ
ko: 언어
ml_in: ഭാഷ
mr_in: भाषा
ms: Bahasa
nb: Språk
nl_nl: Taal
or_in: ଭାଷା
pa_in: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
ro: Limba
ru: Язык
sk: Jazyk
sl_si: Jezik
sv: Språk
ta_in: மொழி
te_in: భాష
th: ภาษา
tr: Dil
uk: Мова
ur_pk: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Later
ar_sa: لاحقًا
bn_bd: পরে
ca: Més tard
cs: Později
da: Senere
de_de: Später
el: Αργότερα
es_es: Más tarde
fi: Myöhemmin
fr_ca: Plus tard
gu_in: પછીથી
he: מאוחר יותר
hi: बाद में
hr: Kasnije
hu: Később
id: Nanti
it: Più tardi
ja: 後
kn_in: ನಂತರ
ko: 나중에
ml_in: പിന്നീട്
mr_in: नंतर
ms: Nanti
nb: Senere
or_in: ପରେ
pa_in: ਬਾਅਦ ਵਿੱਚ
pl: Później
pt_br: Mais tarde
ro: Mai târziu
ru: Позже
sk: Neskôr
sl_si: Kasneje
sv: Senare
ta_in: பிறகு
te_in: తర్వాత
th: ต่อมา
tr: Daha sonra
uk: Пізніше
ur_pk: بعد میں
vi: Sau
zh_hans: 稍后
zh_hant: 稍後

source: Restart
ar_sa: إعادة التشغيل
bn_bd: রিস্টার্ট করুন
ca: Reinicia
cs: Restartujte
da: Genstart
de_de: Neustart
el: Επανεκκίνηση
es_es: Reiniciar
fi: Käynnistä uudelleen
fr_ca: Redémarrer
gu_in: પુનઃપ્રારંભ કરો
he: הפעל מחדש
hi: पुनः प्रारंभ करें
hr: Ponovno pokretanje
hu: Indítsa újra
id: Mulai ulang
it: Riavviare
ja: 再起動
kn_in: ಮರುಪ್ರಾರಂಭಿಸಿ
ko: 재시작
ml_in: പുനരാരംഭിക്കുക
mr_in: रीस्टार्ट करा
ms: Mulakan semula
nb: Start på nytt
nl_nl: Opnieuw opstarten
or_in: ପୁନ Rest ଆରମ୍ଭ କରନ୍ତୁ |
pa_in: ਮੁੜ-ਸ਼ੁਰੂ ਕਰੋ
pl: Uruchom ponownie
pt_br: Reiniciar
ro: Reporniți
ru: Перезагрузка
sk: Reštartujte
sl_si: Znova zaženi
sv: Starta om
ta_in: மறுதொடக்கம்
te_in: పునఃప్రారంభించండి
th: รีสตาร์ท
tr: Yeniden başlat
uk: Перезапустіть
ur_pk: دوبارہ شروع کریں۔
vi: Khởi động lại
zh_hans: 重启
zh_hant: 重新啟動

source: Restart FineTune to apply the selected language.
ar_sa: أعد تشغيل FineTune لتطبيق اللغة المحددة.
bn_bd: নির্বাচিত ভাষা প্রয়োগ করতে FineTune পুনরায় চালু করুন।
ca: Reinicieu FineTune per aplicar l'idioma seleccionat.
cs: Restartujte FineTune pro použití vybraného jazyka.
da: Genstart FineTune for at anvende det valgte sprog.
de_de: Starten Sie FineTune neu, um die ausgewählte Sprache anzuwenden.
el: Επανεκκινήστε το FineTune για να εφαρμόσετε την επιλεγμένη γλώσσα.
es_es: Reinicie FineTune para aplicar el idioma seleccionado.
fi: Ota valittu kieli käyttöön käynnistämällä FineTune uudelleen.
fr_ca: Redémarrez FineTune pour appliquer la langue sélectionnée.
gu_in: પસંદ કરેલી ભાષા લાગુ કરવા FineTune પુનઃપ્રારંભ કરો.
he: הפעל מחדש את FineTune כדי להחיל את השפה שנבחרה.
hi: चयनित भाषा लागू करने के लिए FineTune पुनः आरंभ करें।
hr: Ponovno pokrenite FineTune za primjenu odabranog jezika.
hu: Indítsa újra a FineTune programot a kiválasztott nyelv alkalmazásához.
id: Mulai ulang FineTune untuk menerapkan bahasa yang dipilih.
it: Riavviare FineTune per applicare la lingua selezionata.
ja: FineTune を再起動して、選択した言語を適用します。
kn_in: ಆಯ್ಕೆಮಾಡಿದ ಭಾಷೆಯನ್ನು ಅನ್ವಯಿಸಲು FineTune ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ.
ko: 선택한 언어를 적용하려면 FineTune을 다시 시작하세요.
ml_in: തിരഞ്ഞെടുത്ത ഭാഷ പ്രയോഗിക്കാൻ FineTune പുനരാരംഭിക്കുക.
mr_in: निवडलेली भाषा लागू करण्यासाठी FineTune रीस्टार्ट करा.
ms: Mulakan semula FineTune untuk menggunakan bahasa yang dipilih.
nb: Start FineTune på nytt for å bruke det valgte språket.
nl_nl: Start FineTune opnieuw om de geselecteerde taal toe te passen.
or_in: ମନୋନୀତ ଭାଷା ପ୍ରୟୋଗ କରିବାକୁ FineTune ପୁନ Rest ଆରମ୍ଭ କରନ୍ତୁ |
pa_in: ਚੁਣੀ ਗਈ ਭਾਸ਼ਾ ਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ FineTune ਮੁੜ-ਚਾਲੂ ਕਰੋ।
pl: Uruchom ponownie FineTune, aby zastosować wybrany język.
pt_br: Reinicie FineTune para aplicar o idioma selecionado.
ro: Reporniți FineTune pentru a aplica limba selectată.
ru: Перезапустите FineTune, чтобы применить выбранный язык.
sk: Reštartujte FineTune, aby ste použili vybraný jazyk.
sl_si: Ponovno zaženite FineTune, da uporabite izbrani jezik.
sv: Starta om FineTune för att tillämpa det valda språket.
ta_in: தேர்ந்தெடுக்கப்பட்ட மொழியைப் பயன்படுத்த FineTune ஐ மீண்டும் தொடங்கவும்.
te_in: ఎంచుకున్న భాషను వర్తింపజేయడానికి FineTuneని పునఃప్రారంభించండి.
th: รีสตาร์ท FineTune เพื่อใช้ภาษาที่เลือก
tr: Seçilen dili uygulamak için FineTune'yi yeniden başlatın.
uk: Перезапустіть FineTune, щоб застосувати вибрану мову.
ur_pk: منتخب زبان کو لاگو کرنے کے لیے FineTune دوبارہ شروع کریں۔
vi: Khởi động lại FineTune để áp dụng ngôn ngữ đã chọn.
zh_hans: 重启 FineTune 以应用所选语言。
zh_hant: 重新啟動FineTune 以套用所選語言。

source: Restart required
ar_sa: يلزم إعادة التشغيل
bn_bd: পুনরায় চালু করতে হবে
ca: Cal reiniciar
cs: Je vyžadován restart
da: Genstart påkrævet
de_de: Neustart erforderlich
el: Απαιτείται επανεκκίνηση
es_es: Es necesario reiniciar
fi: Uudelleenkäynnistys vaaditaan
fr_ca: Redémarrage requis
gu_in: પુનઃપ્રારંભ જરૂરી છે
he: נדרשת הפעלה מחדש
hi: पुनरारंभ आवश्यक है
hr: Potrebno ponovno pokretanje
hu: Újraindítás szükséges
id: Perlu dimulai ulang
it: È necessario riavviare
ja: 再起動が必要です
kn_in: ಮರುಪ್ರಾರಂಭಿಸುವ ಅಗತ್ಯವಿದೆ
ko: 다시 시작해야 함
ml_in: പുനരാരംഭിക്കേണ്ടതുണ്ട്
mr_in: रीस्टार्ट आवश्यक आहे
ms: Mulakan semula diperlukan
nb: Krever omstart
nl_nl: Opnieuw opstarten vereist
or_in: ପୁନ Rest ଆରମ୍ଭ ଆବଶ୍ୟକ |
pa_in: ਮੁੜ ਚਾਲੂ ਕਰਨ ਦੀ ਲੋੜ ਹੈ
pl: Wymagane ponowne uruchomienie
pt_br: É necessário reiniciar
ro: Este necesară repornirea
ru: Требуется перезагрузка
sk: Vyžaduje sa reštart
sl_si: Potreben je ponovni zagon
sv: Omstart krävs
ta_in: மறுதொடக்கம் தேவை
te_in: పునఃప్రారంభించాలి
th: จำเป็นต้องรีสตาร์ท
tr: Yeniden başlatma gerekli
uk: Потрібен перезапуск
ur_pk: دوبارہ شروع کرنے کی ضرورت ہے۔
vi: Cần khởi động lại
zh_hans: 需要重启
zh_hant: 需要重新啟動

source: Simplified Chinese
ar_sa: الصينية المبسطة
bn_bd: সরলীকৃত চীনা
ca: Xinès simplificat
cs: Zjednodušená čínština
da: Forenklet kinesisk
de_de: Vereinfachtes Chinesisch
el: Απλοποιημένα Κινεζικά
es_es: Chino simplificado
fi: Yksinkertaistettu kiina
fr_ca: Chinois simplifié
gu_in: સરળ ચીની
he: סינית פשוטה
hi: सरलीकृत चीनी
hr: Pojednostavljeni kineski
hu: Egyszerűsített kínai
id: Bahasa Mandarin Sederhana
it: Cinese semplificato
ja: 簡体字中国語
kn_in: ಸರಳೀಕೃತ ಚೈನೀಸ್
ko: 중국어(간체)
ml_in: ലളിതമാക്കിയ ചൈനീസ്
mr_in: सरलीकृत चीनी
ms: Bahasa Cina Ringkas
nb: Forenklet kinesisk
nl_nl: Vereenvoudigd Chinees
or_in: ସରଳୀକୃତ ଚାଇନିଜ୍ |
pa_in: ਸਰਲੀਕ੍ਰਿਤ ਚੀਨੀ
pl: Chiński uproszczony
pt_br: Chinês Simplificado
ro: Chineză simplificată
ru: Упрощенный китайский
sk: Zjednodušená čínština
sl_si: Poenostavljena kitajščina
sv: Förenklad kinesiska
ta_in: எளிமைப்படுத்தப்பட்ட சீனம்
te_in: సరళీకృత చైనీస్
th: จีนตัวย่อ
tr: Basitleştirilmiş Çince
uk: Спрощена китайська
ur_pk: آسان چینی
vi: Tiếng Trung giản thể
zh_hans: 简体中文
zh_hant: 簡體中文

source: Start FineTune when you log in
ar_sa: ابدأ FineTune عند تسجيل الدخول
bn_bd: শুরু করুন FineTune যখন আপনি লগ ইন করবেন
ca: Inicieu FineTune quan inicieu sessió
cs: Spusťte FineTune při přihlášení
da: Start FineTune, når du logger ind
de_de: Starten Sie FineTune, wenn Sie sich anmelden
el: Ξεκινήστε το FineTune όταν συνδεθείτε
es_es: Inicie FineTune cuando inicie sesión
fi: Aloita FineTune, kun kirjaudut sisään
fr_ca: Démarrez FineTune lorsque vous vous connectez
gu_in: જ્યારે તમે લોગ ઇન કરો ત્યારે FineTune શરૂ કરો
he: התחל את FineTune בעת הכניסה
hi: जब आप लॉग इन करें तो FineTune प्रारंभ करें
hr: Pokrenite FineTune kada se prijavite
hu: Indítsa el a FineTune indítást, amikor bejelentkezik
id: Mulai FineTune saat Anda masuk
it: Avvia FineTune quando accedi
ja: ログイン時に FineTune を起動してください
kn_in: ನೀವು ಲಾಗ್ ಇನ್ ಮಾಡಿದಾಗ FineTune ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 로그인 시 FineTune을 시작하세요.
ml_in: നിങ്ങൾ ലോഗിൻ ചെയ്യുമ്പോൾ FineTune ആരംഭിക്കുക
mr_in: तुम्ही लॉग इन करता तेव्हा FineTune सुरू करा
ms: Mula FineTune apabila anda log masuk
nb: Start FineTune når du logger på
nl_nl: Start FineTune wanneer u inlogt
or_in: ଆପଣ ଲଗ୍ ଇନ୍ କରିବା ସମୟରେ FineTune ଆରମ୍ଭ କରନ୍ତୁ |
pa_in: ਸ਼ੁਰੂ ਕਰੋ FineTune ਜਦੋਂ ਤੁਸੀਂ ਲੌਗਇਨ ਕਰਦੇ ਹੋ
pl: Uruchom FineTune po zalogowaniu
pt_br: Inicie FineTune ao fazer login
ro: Începeți FineTune când vă conectați
ru: Запускайте FineTune при входе в систему.
sk: Keď sa prihlásite, začnite FineTune
sl_si: Zaženite FineTune, ko se prijavite
sv: Starta FineTune när du loggar in
ta_in: நீங்கள் உள்நுழையும்போது FineTune ஐத் தொடங்கவும்
te_in: మీరు లాగిన్ చేసినప్పుడు FineTuneని ప్రారంభించండి
th: เริ่ม FineTune เมื่อคุณเข้าสู่ระบบ
tr: Oturum açtığınızda FineTune'ı başlatın
uk: Почніть FineTune під час входу
ur_pk: شروع کریں FineTune جب آپ لاگ ان ہوں۔
vi: Bắt đầu FineTune khi bạn đăng nhập
zh_hans: 登录时启动 FineTune
zh_hant: 登入時啟動FineTune

source: Stop ignoring
ar_sa: توقف عن التجاهل
bn_bd: উপেক্ষা করা বন্ধ করুন
ca: Deixa d'ignorar
cs: Přestat ignorovat
da: Stop med at ignorere
de_de: Hör auf zu ignorieren
el: Σταματήστε να αγνοείτε
es_es: Deja de ignorar
fi: Älä ohita
fr_ca: Arrêtez d'ignorer
gu_in: અવગણવાનું બંધ કરો
he: הפסק להתעלם
hi: नजरअंदाज करना बंद करें
hr: Prestani ignorirati
hu: Ne hagyja figyelmen kívül
id: Berhenti mengabaikan
it: Smettila di ignorare
ja: 無視するのはやめてください
kn_in: ನಿರ್ಲಕ್ಷಿಸುವುದನ್ನು ನಿಲ್ಲಿಸಿ
ko: 무시하지 마세요
ml_in: അവഗണിക്കുന്നത് നിർത്തുക
mr_in: दुर्लक्ष करणे थांबवा
ms: Berhenti mengabaikan
nb: Slutt å ignorere
nl_nl: Stop met negeren
or_in: ଅବହେଳା ବନ୍ଦ କରନ୍ତୁ |
pa_in: ਅਣਡਿੱਠ ਕਰਨਾ ਬੰਦ ਕਰੋ
pl: Przestań ignorować
pt_br: Pare de ignorar
ro: Nu mai ignora
ru: Хватит игнорировать
sk: Prestať ignorovať
sl_si: Nehajte ignorirati
sv: Sluta ignorera
ta_in: புறக்கணிப்பதை நிறுத்துங்கள்
te_in: విస్మరించడం ఆపు
th: เลิกเพิกเฉยได้แล้ว
tr: Görmezden gelmeyi bırakın
uk: Припиніть ігнорувати
ur_pk: نظر انداز کرنا بند کریں۔
vi: Đừng phớt lờ nữa
zh_hans: 停止忽略
zh_hant: 別再無視了
